[Base]
IMVer=2.3.3.5
Ver=5
LastSelect=0
Count=5

[Server0]
Name=电信登陆点1
Ip=180.97.161.3,180.97.161.59,

[Server1]
Name=电信登陆点2
Ip=180.97.161.59,180.97.161.3,

[Server2]
Name=网通登陆点1
Ip=218.60.112.250,218.60.112.34,

[Server3]
Name=网通登陆点2
Ip=218.60.112.34,218.60.112.250,

[Server4]
Name=其他网络登录点
Ip=120.27.160.66,

[End]
Info=7FGAME
